Repository: adrbn/aura
Catalog: Aura/Aura/Localizable.xcstrings
Source language: en
Languages: ca, de, es, fr, it, nl

source: Nobody on Soulseek shares it yet
ca: Encara ningú no la comparteix a Soulseek
de: Niemand auf Soulseek teilt ihn bisher
es: Nadie la comparte todavía en Soulseek
fr: Personne ne le partage encore sur Soulseek
it: Nessuno lo condivide ancora su Soulseek
nl: Niemand op Soulseek deelt het nog

source: Not on This iPhone
ca: No és en aquest iPhone
de: Nicht auf diesem iPhone
es: No está en este iPhone
fr: Absent de cet iPhone
it: Assente da questo iPhone
nl: Niet op deze iPhone

source: Not saved
ca: No desat
de: Nicht gespeichert
es: No guardada
fr: Non enregistré
it: Non salvato
nl: Niet opgeslagen

source: Nothing here yet
ca: Encara no hi ha res aquí
de: Noch nichts hier
es: Todavía no hay nada aquí
fr: Rien ici pour l’instant
it: Niente qui per ora
nl: Nog niets hier

source: Nothing on This iPhone Yet
ca: Encara res en aquest iPhone
de: Noch nichts auf diesem iPhone
es: Aún no hay nada en este iPhone
fr: Rien sur cet iPhone pour l’instant
it: Niente su questo iPhone per ora
nl: Nog niets op deze iPhone

source: Nothing on this iPhone matches “%@”.
ca: Res en aquest iPhone coincideix amb «%@».
de: Nichts auf diesem iPhone entspricht „%@“.
es: Nada en este iPhone coincide con «%@».
fr: Rien sur cet iPhone ne correspond à « %@ ».
it: Niente su questo iPhone corrisponde a “%@”.
nl: Niets op deze iPhone komt overeen met "%@".

source: Nothing to play
ca: Res per reproduir
de: Nichts zum Abspielen
es: Nada que reproducir
fr: Rien à lire
it: Niente da riprodurre
nl: Niets om af te spelen

source: Now
ca: Ara
de: Jetzt
es: Ahora
fr: Maintenant
it: Ora
nl: Nu

source: OK
ca: D'acord

source: Offline · No internet connection
ca: Fora de línia · Sense connexió a Internet
de: Offline · Keine Internetverbindung
es: Sin conexión · Sin conexión a Internet
fr: Hors ligne · Aucune connexion Internet
it: Offline · Nessuna connessione Internet
nl: Offline · Geen internetverbinding

source: Offline · Server reachable
ca: Fora de línia · Servidor accessible
de: Offline · Server erreichbar
es: Sin conexión · Servidor accesible
fr: Hors ligne · Serveur joignable
it: Offline · Server raggiungibile
nl: Offline · Server bereikbaar

source: Offline · Server unreachable
ca: Fora de línia · Servidor inaccessible
de: Offline · Server nicht erreichbar
es: Sin conexión · Servidor inaccesible
fr: Hors ligne · Serveur injoignable
it: Offline · Server irraggiungibile
nl: Offline · Server onbereikbaar

source: On Google's free tier, what you send may be used to improve Google's products.
ca: Amb el pla gratuït de Google, el que envies es pot fer servir per millorar els seus productes.
de: Im kostenlosen Google-Tarif kann das Gesendete zur Verbesserung der Google-Produkte verwendet werden.
es: En el plan gratuito de Google, lo que envíes puede usarse para mejorar sus productos.
fr: Avec l’offre gratuite de Google, ce que vous envoyez peut servir à améliorer ses produits.
it: Con il piano gratuito di Google, ciò che invii può essere usato per migliorare i suoi prodotti.
nl: Bij het gratis abonnement van Google kan wat je verstuurt worden gebruikt om Googles producten te verbeteren.

source: On its way
ca: En camí
de: Unterwegs
es: En camino
fr: En route
it: In arrivo
nl: Onderweg

source: Only the lyrics you translate go to Google, with the song's title and artist.
ca: Només la lletra que tradueixes arriba a Google, juntament amb el títol i l'artista de la cançó.
de: Nur der übersetzte Songtext wird an Google gesendet, zusammen mit Titel und Interpret des Songs.
es: Solo se envía a Google la letra que traduces, junto con el título y el artista de la canción.
fr: Seules les paroles traduites partent chez Google, avec le titre et l’artiste.
it: Solo il testo che traduci viene inviato a Google, insieme al titolo e all'artista del brano.
nl: Alleen de songtekst die je vertaalt wordt naar Google gestuurd, samen met de titel en artiest van het nummer.

source: Only this folder is shown across the app.
ca: Només aquesta carpeta es mostra a tota l'app.
de: Nur dieser Ordner wird in der gesamten App angezeigt.
es: Solo esta carpeta se muestra en toda la app.
fr: Seul ce dossier est affiché dans toute l’app.
it: Solo questa cartella viene mostrata in tutta l'app.
nl: Alleen deze map wordt in de hele app getoond.

source: Open
ca: Obrir
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
nl: Openen

source: Open Google AI Studio
ca: Obrir Google AI Studio
de: Google AI Studio öffnen
es: Abrir Google AI Studio
fr: Ouvrir Google AI Studio
it: Apri Google AI Studio
nl: Google AI Studio openen

source: Open in Deezer
ca: Obrir a Deezer
de: In Deezer öffnen
es: Abrir en Deezer
fr: Ouvrir dans Deezer
it: Apri in Deezer
nl: Openen in Deezer

source: Opens a search
ca: Obre una cerca
de: Öffnet eine Suche
es: Abre una búsqueda
fr: Ouvre une recherche
it: Apre una ricerca
nl: Opent een zoekopdracht

source: Opens its songs
ca: Obre les seves cançons
de: Öffnet die Titel
es: Abre sus canciones
fr: Ouvre ses titres
it: Apre i suoi brani
nl: Opent de nummers

source: Paste the key
ca: Enganxar la clau
de: Schlüssel einfügen
es: Pegar la clave
fr: Coller la clé
it: Incolla la chiave
nl: Plak de sleutel

source: Picking the best copy
ca: S'està triant la millor còpia
de: Beste Kopie wird ausgewählt
es: Eligiendo la mejor copia
fr: Choix de la meilleure copie
it: Scelta della copia migliore
nl: Beste exemplaar kiezen

source: Pitch (Beta)
ca: To (Beta)
de: Tonhöhe (Beta)
es: Tono (beta)
fr: Tonalité (bêta)
it: Tonalità (beta)
nl: Toonhoogte (bèta)

source: Place %lld in their queue
ca: Posició %lld a la seva cua
de: Platz %lld in dessen Warteliste
es: Posición %lld en su cola
fr: Position %lld dans sa file d’attente
it: Posizione %lld nella sua coda
nl: Plaats %lld in hun wachtrij

source: Places the marked line where the song is now
ca: Col·loca la línia marcada al moment actual de la cançó
de: Setzt die markierte Zeile auf die aktuelle Position im Titel
es: Coloca la línea marcada en el momento actual de la canción
fr: Place la ligne marquée à l’instant actuel du titre
it: Sposta la riga segnata al punto attuale del brano
nl: Plaatst de gemarkeerde regel op het huidige punt van het nummer

source: Play ${album}
ca: Reproduir ${album}
de: ${album} abspielen
es: Reproducir ${album}
fr: Lire ${album}
it: Riproduci ${album}
nl: Speel ${album} af

source: Play ${playlist}
ca: Reproduir ${playlist}
de: ${playlist} abspielen
es: Reproducir ${playlist}
fr: Lire ${playlist}
it: Riproduci ${playlist}
nl: Speel ${playlist} af

source: Play Album
ca: Reproduir l'àlbum
de: Album abspielen
es: Reproducir álbum
fr: Lire l’album
it: Riproduci album
nl: Album afspelen

source: Play Favourites
ca: Reproduir els preferits
de: Favoriten abspielen
es: Reproducir favoritos
fr: Lire les favoris
it: Riproduci preferiti
nl: Favorieten afspelen

source: Play Music
ca: Reproduir música
de: Musik abspielen
es: Reproducir música
fr: Lire de la musique
it: Riproduci musica
nl: Muziek afspelen

source: Play Playlist
ca: Reproduir la playlist
de: Playlist abspielen
es: Reproducir lista
fr: Lire la playlist
it: Riproduci playlist
nl: Playlist afspelen

source: Play Preview
ca: Escoltar el tast
de: Hörbeispiel abspielen
es: Escuchar avance
fr: Écouter l’extrait
it: Ascolta l'anteprima
nl: Voorbeeld afspelen

source: Play Previews
ca: Escoltar els tastos
de: Hörbeispiele abspielen
es: Escuchar avances
fr: Écouter les extraits
it: Ascolta le anteprime
nl: Voorbeelden afspelen

source: Playlists show up here once some of their songs are on this iPhone.
ca: Les playlists apareixen aquí quan algunes de les seves cançons són en aquest iPhone.
de: Playlists erscheinen hier, sobald einige ihrer Titel auf diesem iPhone sind.
es: Las listas aparecen aquí en cuanto algunas de sus canciones están en este iPhone.
fr: Les playlists apparaissent ici dès que certains de leurs titres sont sur cet iPhone.
it: Le playlist compaiono qui non appena alcuni dei loro brani sono su questo iPhone.
nl: Playlists verschijnen hier zodra enkele van hun nummers op deze iPhone staan.

source: Plays an album in Aura.
ca: Reprodueix un àlbum a l'Aura.
de: Spielt ein Album in Aura ab.
es: Reproduce un álbum en Aura.
fr: Lit un album dans Aura.
it: Riproduce un album in Aura.
nl: Speelt een album af in Aura.

source: Plays it from your library
ca: El reprodueix des de la teva biblioteca
de: Spielt es aus deiner Bibliothek ab
es: La reproduce desde tu biblioteca
fr: Le lit depuis votre bibliothèque
it: Lo riproduce dalla tua libreria
nl: Speelt het af vanuit je bibliotheek

source: Plays its preview
ca: Reprodueix el seu tast
de: Spielt das Hörbeispiel ab
es: Reproduce su avance
fr: Lit son extrait
it: Riproduce la sua anteprima
nl: Speelt het voorbeeld af

source: Plays one of your playlists in Aura.
ca: Reprodueix una de les teves playlists a l'Aura.
de: Spielt eine deiner Playlists in Aura ab.
es: Reproduce una de tus listas en Aura.
fr: Lit une de vos playlists dans Aura.
it: Riproduce una delle tue playlist in Aura.
nl: Speelt een van je playlists af in Aura.

source: Positive shows the words earlier. Bluetooth headphones usually need a nudge.
ca: Un valor positiu mostra les paraules abans. Els auriculars Bluetooth solen necessitar un petit ajust.
de: Ein positiver Wert zeigt die Wörter früher an. Bluetooth-Kopfhörer brauchen meist einen kleinen Versatz.
es: Un valor positivo adelanta las palabras. Los auriculares Bluetooth suelen necesitar un pequeño ajuste.
fr: Une valeur positive affiche les mots plus tôt. Les écouteurs Bluetooth demandent souvent un petit décalage.
it: Un valore positivo mostra le parole prima. Le cuffie Bluetooth di solito richiedono un piccolo scarto.
nl: Een positieve waarde toont de woorden eerder. Bluetooth-koptelefoons hebben vaak een kleine correctie nodig.

source: Presets
ca: Preajustos
de: Voreinstellungen
es: Preajustes
fr: Préréglages
it: Preimpostazioni
nl: Voorinstellingen

source: Preview
ca: Tast
de: Hörbeispiel
es: Avance
fr: Extrait
it: Anteprima
nl: Voorbeeld

source: Previous
ca: Anterior
de: Zurück
es: Anterior
fr: Précédent
it: Precedente
nl: Vorige

source: Privacy
ca: Privacitat
de: Datenschutz
es: Privacidad
fr: Confidentialité

source: Pull down to try again.
ca: Estira cap avall per tornar-ho a provar.
de: Zum erneuten Versuch nach unten ziehen.
es: Tira hacia abajo para volver a intentarlo.
fr: Tirer vers le bas pour réessayer.
it: Tira verso il basso per riprovare.
nl: Trek naar beneden om het opnieuw te proberen.

source: Queued…
ca: En espera…
de: In der Warteliste…
es: En cola…
fr: En attente…
it: In coda…
nl: In wachtrij…

source: Radio
ca: Ràdio

source: Random
ca: Aleatori
de: Zufällig
es: Al azar
fr: Au hasard
it: Casuale
nl: Willekeurig

source: Ready: lyrics will be translated
ca: Preparat: la lletra es traduirà
de: Bereit: Songtext wird übersetzt
es: Listo: la letra se traducirá
fr: Prêt : les paroles seront traduites
it: Pronto: il testo verrà tradotto
nl: Klaar: songtekst wordt vertaald

source: Recently Added
ca: Afegits recentment
de: Zuletzt hinzugefügt
es: Añadidos recientemente
fr: Ajouts récents
it: Aggiunti di recente
nl: Onlangs toegevoegd

source: Recently Downloaded
ca: Baixats recentment
de: Zuletzt heruntergeladen
es: Descargados recientemente
fr: Téléchargés récemment
it: Scaricati di recente
nl: Onlangs gedownload

source: Release Radar
ca: Radar de novetats
es: Radar de lanzamientos
fr: Radar des sorties
it: Radar delle uscite

source: Remove from favourites
ca: Treure dels preferits
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
nl: Uit favorieten verwijderen

source: Remove the Key
ca: Suprimir la clau
de: Schlüssel entfernen
es: Eliminar la clave
fr: Supprimer la clé
it: Rimuovi la chiave
nl: Sleutel verwijderen

source: Repeat
ca: Repetir
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
nl: Herhalen

source: ReplayGain turns loud tracks down to a common level, using the tags on your server. Quiet tracks are not boosted.
ca: ReplayGain redueix les cançons massa fortes a un nivell comú, segons les etiquetes del servidor. Les cançons fluixes no s'amplifiquen.
de: ReplayGain senkt laute Titel anhand der Tags deines Servers auf ein gemeinsames Niveau. Leise Titel werden nicht verstärkt.
es: ReplayGain baja las canciones demasiado altas a un nivel común, usando las etiquetas de tu servidor. Las canciones bajas no se amplifican.
fr: ReplayGain baisse les titres trop forts à un niveau commun, d’après les tags du serveur. Les titres faibles ne sont pas amplifiés.
it: ReplayGain abbassa i brani troppo alti a un livello comune, usando i tag del tuo server. I brani deboli non vengono amplificati.
nl: ReplayGain zet te harde nummers terug naar een gemeenschappelijk niveau, op basis van de tags op je server. Zachte nummers worden niet versterkt.

source: Reset
ca: Reinicialitzar
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina

source: Restore Original Timing
ca: Restablir el calat original
de: Ursprüngliches Timing wiederherstellen
es: Restaurar el tiempo original
fr: Rétablir le calage d’origine
it: Ripristina la sincronizzazione originale
nl: Oorspronkelijke synchronisatie herstellen

source: Restore the original timing?
ca: Vols restablir el calat original?
de: Ursprüngliches Timing wiederherstellen?
es: ¿Restaurar el tiempo original?
fr: Rétablir le calage d’origine ?
it: Ripristinare la sincronizzazione originale?
nl: Oorspronkelijke synchronisatie herstellen?

source: Resumes Aura, or starts something if nothing is loaded.
ca: Reprèn l'Aura, o comença a reproduir alguna cosa si no hi ha res carregat.
de: Setzt Aura fort oder startet etwas, wenn nichts geladen ist.
es: Reanuda Aura, o reproduce algo si no hay nada cargado.
fr: Reprend Aura, ou lance quelque chose si rien n’est chargé.
it: Riprende Aura, oppure avvia qualcosa se non è caricato nulla.
nl: Hervat Aura, of start iets als er niets geladen is.

source: Save Synced Lyrics to the Server
ca: Desar la lletra calada al servidor
de: Synchronisierten Songtext auf dem Server speichern
es: Guardar la letra sincronizada en el servidor
fr: Enregistrer les paroles calées sur le serveur
it: Salva il testo sincronizzato sul server
nl: Gesynchroniseerde songtekst op server opslaan

source: Save the Key
ca: Desar la clau
de: Schlüssel speichern
es: Guardar la clave
fr: Enregistrer la clé
it: Salva la chiave
nl: Sleutel opslaan

source: Saved on this iPhone only
ca: Desat només en aquest iPhone
de: Nur auf diesem iPhone gespeichert
es: Guardado solo en este iPhone
fr: Enregistré sur cet iPhone uniquement
it: Salvato solo su questo iPhone
nl: Alleen op deze iPhone opgeslagen

source: Saving favourite
ca: Desant la preferida
de: Favorit wird gespeichert
es: Guardando favorito
fr: Enregistrement du favori
it: Salvataggio del preferito
nl: Favoriet opslaan

source: Search by Hand
ca: Cercar manualment
de: Manuell suchen
es: Buscar manualmente
fr: Chercher manuellement
it: Cerca manualmente
nl: Handmatig zoeken

source: Searching
ca: Cercant
de: Suche läuft
es: Buscando
fr: Recherche
it: Ricerca in corso
nl: Zoeken

source: See All
ca: Veure-ho tot
de: Alle anzeigen
es: Ver todo
fr: Tout afficher
it: Vedi tutto
nl: Alles bekijken

source: Set Up — Free, About a Minute
ca: Configurar — gratuït, un minut aproximadament
de: Einrichten — kostenlos, etwa eine Minute
es: Configurar — gratis, un minuto aproximadamente
fr: Configurer — gratuit, environ une minute
it: Configura — gratis, circa un minuto
nl: Instellen — gratis, ongeveer een minuut

source: Show Clock
ca: Mostrar el rellotge
de: Uhr anzeigen
es: Mostrar reloj
fr: Afficher l’horloge
it: Mostra orologio
nl: Klok weergeven

source: Show Less
ca: Mostrar menys
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
it: Mostra meno
nl: Minder weergeven

source: Show Lyrics
ca: Mostrar la lletra
de: Songtext anzeigen
es: Mostrar letra
fr: Afficher les paroles
it: Mostra testo
nl: Songtekst weergeven

source: Show Radar on Home
ca: Mostrar el radar a l'inici
de: Radar auf der Startseite anzeigen
es: Mostrar el radar en Inicio
fr: Afficher le radar sur l’accueil
it: Mostra il radar nella home
nl: Radar op Start weergeven

source: Show as Grid
ca: Mostrar en graella
de: Als Raster anzeigen
es: Mostrar en cuadrícula
fr: Afficher en grille
it: Mostra come griglia
nl: Als raster weergeven

source: Show as List
ca: Mostrar en llista
de: Als Liste anzeigen
es: Mostrar en lista
fr: Afficher en liste
it: Mostra come elenco
nl: Als lijst weergeven

source: Show player options
ca: Mostrar les opcions del reproductor
de: Player-Optionen anzeigen
es: Mostrar opciones del reproductor
fr: Afficher les options du lecteur
it: Mostra le opzioni del lettore
nl: Opties van speler weergeven

source: Shows %lld more
ca: Mostra %lld més
de: Zeigt %lld weitere
es: Muestra %lld más
fr: Affiche %lld de plus
it: Mostra altri %lld
nl: Toont %lld meer

source: Shows every playlist
ca: Mostra totes les playlists
de: Zeigt alle Playlists
es: Muestra todas las listas
fr: Affiche toutes les playlists
it: Mostra tutte le playlist
nl: Toont alle playlists

source: Shows only these playlists
ca: Només mostra aquestes playlists
de: Zeigt nur diese Playlists
es: Solo muestra estas listas
fr: N’affiche que ces playlists
it: Mostra solo queste playlist
nl: Toont alleen deze playlists

source: Shows the first results only
ca: Només mostra els primers resultats
de: Zeigt nur die ersten Ergebnisse
es: Solo muestra los primeros resultados
fr: N’affiche que les premiers résultats
it: Mostra solo i primi risultati
nl: Toont alleen de eerste resultaten

source: Shuffle Library
ca: Biblioteca aleatòria
de: Bibliothek zufällig abspielen
es: Biblioteca aleatoria
fr: Bibliothèque en aléatoire
it: Libreria casuale
nl: Bibliotheek shuffelen

source: Shuffles your favourite songs in Aura.
ca: Reprodueix les teves cançons preferides de manera aleatòria a Aura.
de: Spielt deine Lieblingstitel in Aura zufällig ab.
es: Reproduce tus canciones favoritas al azar en Aura.
fr: Lit vos titres favoris en aléatoire dans Aura.
it: Riproduce casualmente i tuoi brani preferiti in Aura.
nl: Speelt je favoriete nummers willekeurig af in Aura.

source: Sign in to Aura on your iPhone
ca: Inicia la sessió a Aura al teu iPhone
de: Bei Aura auf deinem iPhone anmelden
es: Inicia sesión en Aura en tu iPhone
fr: Connectez-vous à Aura sur votre iPhone
it: Accedi ad Aura sul tuo iPhone
nl: Meld je aan bij Aura op je iPhone

source: Sign in, tap **Create API key**, then copy it.
ca: Inicia la sessió, toca **Create API key** i després copia-la.
de: Anmelden, auf **Create API key** tippen und ihn kopieren.
es: Inicia sesión, toca **Create API key** y luego cópiala.
fr: Connectez-vous, touchez **Create API key**, puis copiez-la.
it: Accedi, tocca **Create API key**, poi copiala.
nl: Meld je aan, tik op **Create API key** en kopieer de sleutel.

source: Song Info
ca: Informació de la cançó
de: Titel-Info
es: Información de la canción
fr: Infos du titre
it: Info brano
nl: Nummerinfo

source: Songs on Deezer
ca: Cançons a Deezer
de: Titel auf Deezer
es: Canciones en Deezer
fr: Titres sur Deezer
it: Brani su Deezer
nl: Nummers op Deezer

source: Soulseek isn't reachable — check it in Settings
ca: Soulseek no és accessible — comprova-ho a Configuració
de: Soulseek ist nicht erreichbar — in den Einstellungen prüfen
es: Soulseek no está disponible — compruébalo en Ajustes
fr: Soulseek est injoignable — vérifier dans Réglages
it: Soulseek non è raggiungibile — controlla nelle Impostazioni
nl: Soulseek is niet bereikbaar — controleer dit in Instellingen

source: Stop
ca: Aturar
de: Stopp
es: Detener
fr: Arrêter
it: Interrompi
nl: Stoppen

source: Stop Following %@
ca: Deixar de seguir %@
de: %@ nicht mehr folgen
es: Dejar de seguir a %@
fr: Ne plus suivre %@
it: Smetti di seguire %@
nl: %@ niet meer volgen

source: Switches between a digital and an analog clock
ca: Alterna entre rellotge digital i analògic
de: Wechselt zwischen digitaler und analoger Uhr
es: Cambia entre reloj digital y analógico
fr: Bascule entre horloge numérique et analogique
it: Passa da un orologio digitale a uno analogico
nl: Schakelt tussen een digitale en analoge klok

source: Sync Lyrics
ca: Sincronitzar la lletra
de: Songtext synchronisieren
es: Sincronizar letra
fr: Caler les paroles
it: Sincronizza testo
nl: Songtekst synchroniseren

source: Tap the translate button above the lyrics to show or hide the translation.
ca: Toca el botó de traducció per sobre de la lletra per mostrar o amagar la traducció.
de: Tippe auf die Übersetzungsschaltfläche über dem Songtext, um die Übersetzung ein- oder auszublenden.
es: Toca el botón de traducción encima de la letra para mostrar u ocultar la traducción.
fr: Toucher le bouton de traduction au-dessus des paroles pour afficher ou masquer la traduction.
it: Tocca il pulsante di traduzione sopra il testo per mostrare o nascondere la traduzione.
nl: Tik op de vertaalknop boven de songtekst om de vertaling te tonen of te verbergen.

source: Tap to play
ca: Toca per reproduir
de: Zum Abspielen tippen
es: Toca para reproducir
fr: Toucher pour lire
it: Tocca per riprodurre
nl: Tik om af te spelen

source: The download itself went through
ca: La baixada en si s'ha completat
de: Der Download selbst wurde erfolgreich durchgeführt
es: La descarga en sí se completó
fr: Le téléchargement lui-même a réussi
it: Il download in sé è andato a buon fine
nl: De download zelf is gelukt

source: The key stays in this iPhone's Keychain.
ca: La clau es queda al clauer d'aquest iPhone.
de: Der Schlüssel bleibt im Schlüsselbund dieses iPhones.
es: La clave se queda en el llavero de este iPhone.
fr: La clé reste dans le trousseau de cet iPhone.
it: La chiave resta nel portachiavi di questo iPhone.
nl: De sleutel blijft in de sleutelhanger van deze iPhone.

source: The radar follows SoulSync's watchlist, and adds your favourite and most-played artists to it. SoulSync downloads their new releases by itself once a day; Get It fetches one at once.
ca: El radar segueix la llista de seguiment de SoulSync i hi afegeix els teus artistes preferits i els més escoltats. SoulSync baixa les seves novetats tot sol un cop al dia; Get It en recupera una a l'instant.
de: Der Radar folgt der Beobachtungsliste von SoulSync und fügt ihr deine Lieblings- und meistgehörten Interpreten hinzu. SoulSync lädt deren Neuerscheinungen einmal täglich von selbst herunter; Get It holt jeweils eine sofort.
es: El radar sigue la lista de seguimiento de SoulSync y le añade tus artistas favoritos y más escuchados. SoulSync descarga solo sus novedades una vez al día; Get It consigue una al momento.
fr: Le radar suit la liste de SoulSync et y ajoute vos artistes favoris et les plus écoutés. SoulSync télécharge seul leurs nouveautés une fois par jour ; Get It en récupère une tout de suite.
it: Il radar segue la watchlist di SoulSync e vi aggiunge i tuoi artisti preferiti e più ascoltati. SoulSync scarica da solo le loro nuove uscite una volta al giorno; Get It ne recupera una all'istante.
nl: De radar volgt de volglijst van SoulSync en voegt er je favoriete en meest beluisterde artiesten aan toe. SoulSync downloadt hun nieuwe releases zelf eenmaal per dag; Get It haalt er meteen een op.

source: The server didn't say where the song is.
ca: El servidor no ha indicat on és la cançó.
de: Der Server hat nicht angegeben, wo sich der Titel befindet.
es: El servidor no indicó dónde está la canción.
fr: Le serveur n’a pas indiqué où se trouve le titre.
it: Il server non ha indicato dove si trova il brano.
nl: De server heeft niet aangegeven waar het nummer staat.
